const data = [
  {
    key: '1',
    orderId: 'test23452345',
    trackingNumber: 'TX00001TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07',
    ref1: 'REF1A',
  },
  {
    key: '2',
    orderId: 'test23452346',
    trackingNumber: 'TX00002TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07',
    ref1: 'REF1A',
  },
  {
    key: '3',
    orderId: 'test23452347',
    trackingNumber: 'TX00003TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07 g',
    ref1: 'REF1A',
  },
  {
    key: '4',
    orderId: 'test23452348',
    trackingNumber: 'TX00004TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07',
    ref1: 'REF1A',
  },
  {
    key: '5',
    orderId: 'test23452349',
    trackingNumber: 'TX00005TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07',
    ref1: 'REF1A',
  },
  {
    key: '6',
    orderId: 'test23452350',
    trackingNumber: 'TX00006TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07',
    ref1: 'REF1A',
  },
  {
    key: '7',
    orderId: 'test23452351',
    trackingNumber: 'TX00007TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07',
    ref1: 'REF1A',
  },
  {
    key: '8',
    orderId: 'test23452352',
    trackingNumber: 'TX00008TH',
    recipient:
      'พล.อ.ประยุทธ์ จันทร์โอชา เลขที่ 1 ถนนพิษณุโลก แขวงดุสิต เขตดุสิต กรุงเทพมหานคร',
    sender:
      'ธนาธร 99 ถนนเพชรบุรีตัดใหม่ แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310',
    note: '07/01/2019 13.31(Envelop), Wt: 0.07',
    ref1: 'REF1A',
  },
]

export default data
